{
  "text": {
    "hey": 42,
    "hello": 41,
    "hi": 43,
    "there": 94,
    "good": 34,
    "morning": 59,
    "evening": 25,
    "moin": 58,
    "let": 52,
    "s": 77,
    "go": 32,
    "dude": 24,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 1,
    "cu": 19,
    "by": 9,
    "cee": 12,
    "you": 110,
    "later": 51,
    "night": 65,
    "bye": 10,
    "goodbye": 35,
    "have": 39,
    "a": 0,
    "nice": 64,
    "day": 20,
    "see": 81,
    "around": 5,
    "yes": 109,
    "y": 108,
    "indeed": 48,
    "of": 69,
    "course": 18,
    "that": 92,
    "sounds": 84,
    "correct": 17,
    "no": 66,
    "n": 62,
    "never": 63,
    "i": 47,
    "don": 22,
    "t": 90,
    "think": 95,
    "so": 82,
    "like": 55,
    "way": 101,
    "not": 68,
    "really": 75,
    "perfect": 73,
    "great": 38,
    "amazing": 3,
    "feeling": 29,
    "king": 50,
    "wonderful": 105,
    "am": 2,
    "very": 98,
    "going": 33,
    "to": 96,
    "save": 80,
    "the": 93,
    "world": 107,
    "super": 89,
    "stoked": 86,
    "extremely": 26,
    "my": 61,
    "was": 100,
    "horrible": 45,
    "sad": 79,
    "feel": 28,
    "well": 103,
    "disappointed": 21,
    "m": 56,
    "unhappy": 97,
    "extremly": 27,
    "saad": 78,
    "are": 4,
    "bot": 8,
    "human": 46,
    "talking": 91,
    "hearing": 40,
    "weire": 102,
    "noise": 67,
    "starange": 85,
    "strange": 87,
    "is": 49,
    "coming": 16,
    "from": 30,
    "car": 11,
    "check": 14,
    "warning": 99,
    "light": 53,
    "on": 70,
    "blinking": 7,
    "why": 104,
    "battery": 6,
    "charging": 13,
    "working": 106,
    "overheating": 72,
    "properly": 74,
    "motor": 60,
    "rotating": 76,
    "sound": 83,
    "making": 57,
    "functioning": 31,
    "door": 23,
    "opening": 71,
    "lights": 54,
    "horn": 44,
    "closing": 15,
    "stuck": 88
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "weird_noise": 11,
    "check_warning_light": 5,
    "ask_battery": 1,
    "ask_motor": 3,
    "ask_electrical_components": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_battery_diagnosis": 1,
    "action_electrical_components_diagnosis": 6,
    "action_motor_diagnosis": 9,
    "utter_check_warning_light": 15,
    "utter_cheer_up": 16,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21,
    "utter_weird_noise": 22
  },
  "action_text": null,
  "intent_response_key": null
}