{
  "text": {
    "hey": 37,
    "hello": 36,
    "hi": 38,
    "there": 79,
    "good": 29,
    "morning": 51,
    "evening": 21,
    "moin": 50,
    "let": 46,
    "s": 64,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 1,
    "cu": 16,
    "by": 8,
    "cee": 11,
    "you": 93,
    "later": 45,
    "night": 56,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 17,
    "see": 68,
    "around": 5,
    "yes": 92,
    "y": 91,
    "indeed": 42,
    "of": 60,
    "course": 15,
    "that": 77,
    "sounds": 70,
    "correct": 14,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 19,
    "t": 75,
    "think": 80,
    "so": 69,
    "like": 48,
    "way": 86,
    "not": 59,
    "really": 63,
    "perfect": 62,
    "great": 33,
    "amazing": 3,
    "feeling": 25,
    "king": 44,
    "wonderful": 89,
    "am": 2,
    "very": 83,
    "going": 28,
    "to": 81,
    "save": 67,
    "the": 78,
    "world": 90,
    "super": 74,
    "stoked": 72,
    "extremely": 22,
    "my": 52,
    "was": 85,
    "horrible": 39,
    "sad": 66,
    "feel": 24,
    "well": 88,
    "disappointed": 18,
    "m": 49,
    "unhappy": 82,
    "extremly": 23,
    "saad": 65,
    "are": 4,
    "bot": 7,
    "human": 40,
    "talking": 76,
    "hearing": 35,
    "weire": 87,
    "noise": 58,
    "starange": 71,
    "strange": 73,
    "is": 43,
    "coming": 13,
    "from": 26,
    "car": 10,
    "check": 12,
    "warning": 84,
    "light": 47,
    "on": 61,
    "blinking": 6
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "weird_noise": 8,
    "check_warning_light": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_check_warning_light": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18,
    "utter_weird_noise": 19
  },
  "action_text": null,
  "intent_response_key": null
}