{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 84,
    "good": 32,
    "morning": 55,
    "evening": 24,
    "moin": 54,
    "let": 50,
    "s": 69,
    "go": 30,
    "dude": 22,
    "goodmorning": 35,
    "goodevening": 34,
    "afternoon": 1,
    "cu": 18,
    "by": 9,
    "cee": 12,
    "you": 102,
    "later": 49,
    "night": 60,
    "bye": 10,
    "goodbye": 33,
    "have": 38,
    "a": 0,
    "nice": 59,
    "day": 19,
    "see": 73,
    "around": 5,
    "yes": 101,
    "y": 100,
    "indeed": 46,
    "of": 64,
    "course": 17,
    "that": 82,
    "sounds": 75,
    "correct": 16,
    "no": 61,
    "n": 57,
    "never": 58,
    "i": 45,
    "don": 21,
    "t": 80,
    "think": 85,
    "so": 74,
    "like": 52,
    "way": 91,
    "not": 63,
    "really": 68,
    "perfect": 66,
    "great": 36,
    "amazing": 3,
    "feeling": 28,
    "king": 48,
    "wonderful": 97,
    "am": 2,
    "very": 88,
    "going": 31,
    "to": 86,
    "save": 72,
    "the": 83,
    "world": 99,
    "super": 79,
    "stoked": 77,
    "extremely": 25,
    "my": 56,
    "was": 90,
    "horrible": 43,
    "sad": 71,
    "feel": 27,
    "well": 93,
    "disappointed": 20,
    "m": 53,
    "unhappy": 87,
    "extremly": 26,
    "saad": 70,
    "are": 4,
    "bot": 8,
    "human": 44,
    "talking": 81,
    "hearing": 39,
    "weire": 92,
    "noise": 62,
    "starange": 76,
    "strange": 78,
    "is": 47,
    "coming": 15,
    "from": 29,
    "car": 11,
    "check": 14,
    "warning": 89,
    "light": 51,
    "on": 65,
    "blinking": 7,
    "why": 95,
    "battery": 6,
    "charging": 13,
    "ev": 23,
    "working": 98,
    "what": 94,
    "happened": 37,
    "problem": 67,
    "with": 96
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "weird_noise": 9,
    "check_warning_light": 2,
    "report_issue": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_ev_diagnosis": 5,
    "utter_check_warning_light": 13,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19,
    "utter_weird_noise": 20
  },
  "action_text": null,
  "intent_response_key": null
}